Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_tayskokous_ja_vaalikauden_avajaistilaisuus_siirtyvat_myohempaan_ajankohtaan.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien täyskokous ja vaalikauden avajaistilaisuus siirtyvät myöhempään ajankohtaan
sms: Sääʹmteeʹǧǧ tiuddsåbbar da vaalpââʹj ääʹveempoodd mââʹjee

source: Saamelaiskäräjien huhtikuun täyskokous ja vaalikauden 2020-2023 avajaistilaisuus siirretään myöhemmin päätettävään ajankohtaan koronavirustilanteen vuoksi.
sms: Sääʹmteeʹǧǧ njuhččmannu tiuddsåbbar da vaalpââʹj 2020-2023 ääʹveempoodd mââʹjee koronavirusvueʹjj diõtt nuʹtt, što tõi ääiʹjpoodd tuʹmmje mâʹŋŋlest.

source: Saamelaiskäräjien hallitus käsitteli kokouksessaan 19. maaliskuuta Saamelaiskäräjien varautumista koronavirustilanteeseen (COVID-19) ja päätti tarkemmista toimenpiteistä.
sms: Sääʹmteeʹǧǧ halltõs ǩiõttʼtõõli såbbreʹstes pâʹsslašttâm-mannu 19. peeiʹv Sääʹmteeʹǧǧ vaʹrrjõõttmõõžž koronavirusvuâkka (COVID-19) da tuʹmmji tääʹrǩab tuåimin.

source: Saamelaiskäräjille perustetaan poikkeusolojen valmiusryhmä, joka antaa tarvittaessa täydentäviä tai muita ohjeita tilanteeseen.
sms: Sääʹmtegga vuâđđeet čoʹrstemvueʹjj vaalmâšvuõttjoouk, kååʹtt oudd taarb mieʹldd tiuddeei leʹbe jeeʹres vuäppõõzzid vuâkka.

source: Valmiusryhmää johtaa puheenjohtaja ja esittelijänä toimii hallintopäällikkö.
sms: Saaǥǥjååʹđteei jååʹđat vaalmâšvuõttjoouk da tõn ouʹddepuʹhttjen lij vaaldâšmjååʹđteei.

source: Valmiusryhmän muita jäseniä ovat I ja II varapuheenjohtaja sekä lakimiessihteeri.
sms: Vaalmâšvuõttjoouk jeeʹres vuäzzla lie I da II väärrsaaǥǥjååʹđteei di lääʹǩǩpiisar.

source: – Olemme aivan uuden tilanteen edessä ja on tärkeää, että pystymme turvaamaan Saamelaiskäräjien perustoiminnot myös tässä muuttuneessa tilanteessa, linjaa puheenjohtaja Tuomas Aslak Juuso.
sms: – Leäʹp aivv ođđ vueʹjj ooudâst da lij vääžnai, što pâʹsttep staanâd Sääʹmteeʹǧǧ vuâđđtuåimid tän muttum vueʹjjest še, linnjad saaǥǥjååʹđteei Tuomas Aslak Juuso.

source: Saamelaiskäräjät käyttää etätyötä toistaiseksi pääasiallisena työskentelymuotona, eikä virkamatkoja tehdä poikkeustilan aikana.
sms: Sääʹmteeʹǧǧ väʹlddreâuggamnääʹll lij meäʹrteʹmes ääiʹj ougglõstuâjj, jie-ǥa veʹrǧǧmaaʹtǩin jååʹđ čoʹrstemvueʹjj ääiʹj.

source: Saamelaiskäräjien järjestämät seminaarit, tilaisuudet ja tapahtumat perutaan toukokuun loppuun saakka ja kokouksiin osallistutaan etäyhteyksin.
sms: Sääʹmteeʹǧǧ riâššâm seminaarid, šõddmõõžžid da noorõõttmõõžžid jårrââʹstet vueʹssmannu loopp räjja da såbbrid vuässõõđât ougglõsõhttvuõđin.

source: Saamelaiskäräjät viestii tilanteesta ja sen muutoksista aktiivisesti henkilöstölle
sms: Sääʹmteʹǧǧ teâđat vueʹjj da tõn muttsi pirr aktiivlânji tuâjjlažkådda.

source: – Voimme jokainen omalla toiminnallamme vaikuttaa siihen, miten riskiryhmät pystyvät suojautumaan tartunnalta.
sms: – Juõʹǩǩkaž meeʹst vuäitt jiijjâs tuåimmʼmõõžžines vaaikted tõõzz, mäʹhtt riskkjoouk pâʹstte suõjjõõttâd njuämmʼmest.

source: On tärkeää noudattaa ohjeita ja välttää lähikontakteja.
sms: Lij vääžnai jääʹǩǩted vuäppõõzzid da vieʹltted âʹlddkontaaktid.

source: Nyt täytyy ajatella koko saamelaisyhteisöä, erityisesti mummoja ja pappoja, tärkeimpiä aineettoman kulttuuriperintömme kantajia, jatkaa I varapuheenjohtaja Anni Koivisto.
sms: Ååʹn feʹrttai juurdčed puk sääʹmõõutstõõzz, jeäʹrben ääkkaid da ääjjaid, mij tääʹrǩmõs aunnsateʹmes kulttuurääʹrb kuõʹddjid, juätkk I väärrsaaǥǥjååʹđteei Anni Koivisto.

source: – Koronaviruksen leviämisellä on ollut laajat vaikutukset maailmanlaajuisesti ja hallituksessa kävimme keskustelua tilanteen vaikutuksista erityisesti saamelaisyhteisöön.
sms: – Koronaviruuzz njaammʼmest lie leämmaž veiddsõs vaaiktõõzz maaiʹlmveiddsânji da halltõõzzâst saǥstõõlim vueʹjj vaaiktõõzzin jeäʹrben sääʹmõõutstõʹsse.

source: Saamelaiskäräjät pyrkii omalta osaltaan edistämään tiedon saantia saamen kielillä, päättää puheenjohtaja Juuso.
sms: Sääʹmteʹǧǧ pârgg jiijjâs vueʹzzeld oouʹdeed teâđ vuäǯǯam sääʹmǩiõʹlle, ǩiõrǥat saaǥǥjååʹđteei Juuso.

source: Saamelaiskäräjien hallitus on käynyt Suomen hallituksen 16.3.2020 antamat linjaukset läpi ja antanut seuraavat Saamelaiskäräjien toimintaa koskevat ohjeet .
sms: Sääʹmteeʹǧǧ halltõs lij mõõnnâm čõõđ Lääʹddjânnam halltõõzz 16.3.2020 uʹvddem linnjʼjõõzzid da ouddam pueʹtti Sääʹmteeʹǧǧ tuåimmʼmõõžž kuõskki vuäppõõzzid .

source: Saamelaiskäräjien hallitus seuraa tilannetta ja kokoontuu tarpeen mukaan päättämään jatkotoimenpiteistä.
sms: Sääʹmteeʹǧǧ halltõs seuʹrrai vueʹjj da noorââtt taarb mieʹldd tuʹmmjed juâtkktuåimin.

source: Ajankohtaista tietoa Saamelaiskäräjien varautumisesta koronavirustilanteeseen
sms: Ääiʹjpoddsa teâđ Sääʹmteeʹǧǧ vaʹrrjõõttmõõžž pirr koronavirusvuâkka

source: Lisätietoja
sms: Lââʹssteâđ

source: Puheenjohtaja Tuomas Aslak Juuso, 040 1871 331, tuomas.juuso(at)samediggi.fi I varapuheenjohtaja Anni Koivisto, 040 415 5969, anni.koivisto(at)samediggi.fi Hallintopäällikkö Pia Ruotsala-Kangasniemi, 040 726 2688, pia.ruotsala(at)samediggi.fi
sms: Saaǥǥjååʹđteei Tuomas Aslak Juuso, 040 1871 331, tuomas.juuso(at)samediggi.fi I väärrsaaǥǥjååʹđteei Anni Koivisto, 040 415 5969, anni.koivisto(at)samediggi.fi Vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi, 040 726 2688, pia.ruotsala(at)samediggi.fi
